const products = [
    {
        id: 1,
        title: 'Спален комплект \'Версаче\'',
        description: '220/240см, памучен сатен, червен',
        price: 600
    },
    {
        id: 2,
        title: 'Спален комплект \'Версаче\'',
        description: '180/240см, бархетин, черен',
        price: 799
    },
    {
        id: 3,
        title: 'Спален комплект \'Армани\'',
        description: '150/230см, сатениран ранфорс, лилав',
        price: 577
    },
    {
        id: 4,
        title: 'Спален комплект \'Диор\'',
        description: '220/240см, египетски памук, черен',
        price: 720
    },
    {
        id: 5,
        title: 'Спален комплект \'Диор\'',
        description: '180/240см, сатениран памук, бял/черен',
        price: 620
    },
    {
        id: 6,
        title: 'Спален комплект \'Армани\'',
        description: '220/240см, памук, пепел от рози',
        price: 699
    },
    {
        id: 7,
        title: 'Спален комплект \'Шанел\'',
        description: '180/240см, хасе, жълт',
        price: 249
    },
    {
        id: 8,
        title: 'Спален комплект \'Шанел\'',
        description: '220/240см, лен, екрю',
        price: 1000
    },
    {
        id: 9,
        title: 'Спален комплект \'Прада\'',
        description: '180/240см, плюш лукс, циклама',
        price: 699
    },
    {
        id: 10,
        title: 'Спален комплект \'Прада\'',
        description: '220/240см, бархетин, син',
        price: 799
    }
];

const cartProducts = [];

module.exports = { products, cartProducts }